"CFBundleDisplayName" = "สำรองและซิงค์ข้อมูลจาก Google";
"Google drawing" = "Google ภาพวาด";
"CFBundleName" = "สำรองและซิงค์ข้อมูล";
"Google table" = "Google ตาราง";
"Google presentation" = "Google งานนำเสนอ";
"Google spreadsheet" = "Google สเปรดชีต";
"Google Drive link" = "ลิงก์ของ Google ไดรฟ์";
"Google document" = "Google เอกสาร";
"Google form" = "Google ฟอร์ม";
